// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%2$@”의 “%1$@”이(가) 사용자의 %3$@ %4$@을(를) 사용하고자 합니다.";

"Accept" = "동의";
"Decline" = "거절";
"DVD" = "DVD";
"CD" = "CD";
"disc" = "디스크";
"drive" = "드라이브";
"drives" = "드라이브";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "다른 컴퓨터에서 사용 중인 디스크를 추출하려고 합니다. 계속하겠습니까?";
"The remote computer will be disconnected from your computer." = "해당 원격 컴퓨터가 사용자의 컴퓨터에서 연결 해제됩니다.";
"Eject" = "추출";
"Don't Eject" = "추출 안 함";
